tap "goreleaser/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"

brew "autojump"
brew "bash"
brew "bash-completion"
brew "bitwarden-cli"
brew "chezmoi"
brew "direnv"
brew "entr"
brew "fzf"
brew "git"
brew "go"
brew "goreleaser/tap/goreleaser"
brew "helm"
brew "kubectx"
brew "kubernetes-cli"
brew "neovim"
brew "pcre"
brew "podman"
brew "postgresql", restart_service: true
brew "ripgrep"
brew "stern"
brew "tmux"
brew "tree"
brew "watch"
brew "yq"
cask "bitwarden"
cask "google-cloud-sdk"
cask "racket"
cask "stats"
