tap "goreleaser/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"

brew "act"
brew "age"
brew "autojump"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bitwarden-cli"
brew "chezmoi"
brew "coreutils"
brew "crane"
brew "direnv"
brew "entr"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "git"
brew "git-crypt"
brew "glib"
brew "gnu-getopt"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "goreleaser/tap/goreleaser"
brew "harfbuzz"
brew "hashicorp/tap/vault"
brew "helm"
brew "heroku/brew/heroku"
brew "hugo"
brew "jq"
brew "k9s"
brew "ko"
brew "kubectx"
brew "kubernetes-cli"
brew "lzo"
brew "lzop"
brew "neovim"
brew "nghttp2"
brew "node"
brew "pandoc"
brew "pcre"
brew "podman"
brew "python@3.10"
brew "python@3.9"
brew "qemu"
brew "rclone"
brew "ripgrep"
brew "sops"
brew "stern"
brew "superfly/tap/flyctl"
brew "teamookla/speedtest/speedtest"
brew "telnet"
brew "tmux"
brew "tree"
brew "watch"
brew "youtube-dl"
brew "yq"
brew "yt-dlp/taps/yt-dlp"
cask "bitwarden"
cask "google-cloud-sdk"
cask "macfuse"
cask "ngrok"
cask "racket"
cask "stats"
cask "unnaturalscrollwheels"
tap "goreleaser/tap"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "ngrok/ngrok"
tap "superfly/tap"
tap "teamookla/speedtest"
tap "yt-dlp/taps"
