tap "goreleaser/tap"
tap "hashicorp/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "ngrok/ngrok"
tap "superfly/tap"
tap "teamookla/speedtest"
tap "yt-dlp/taps"
brew "act"
brew "age"
brew "aom"
brew "autoconf"
brew "python@3.10"
brew "autojump"
brew "automake"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "node"
brew "bitwarden-cli"
brew "glib"
brew "lzo"
brew "pcre"
brew "python@3.9"
brew "chezmoi"
brew "unbound"
brew "gnutls"
brew "libslirp"
brew "qemu"
brew "lima"
brew "colima"
brew "coreutils"
brew "crane"
brew "direnv"
brew "dive"
brew "entr"
brew "exiftool"
brew "harfbuzz"
brew "gobject-introspection"
brew "srt"
brew "tesseract"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "git"
brew "git-crypt"
brew "gnupg"
brew "goenv", args: ["HEAD"]
brew "golang-migrate"
brew "gron"
brew "handbrake"
brew "helm"
brew "hugo"
brew "libheif"
brew "imagemagick"
brew "jq"
brew "k9s"
brew "ko"
brew "kubernetes-cli"
brew "kubectx"
brew "libyaml"
brew "lzop"
brew "minimal-racket"
brew "mitmproxy"
brew "monolith"
brew "neovim"
brew "nghttp2"
brew "nmap"
brew "pandoc"
brew "podman"
brew "rclone"
brew "ripgrep"
brew "sops"
brew "stern"
brew "telnet"
brew "tmux"
brew "tree"
brew "watch"
brew "wrangler"
brew "xmlstarlet"
brew "youtube-dl"
brew "yq"
brew "zlib"
brew "goreleaser/tap/goreleaser"
brew "hashicorp/tap/vault"
brew "heroku/brew/heroku"
brew "superfly/tap/flyctl"
brew "teamookla/speedtest/speedtest"
brew "yt-dlp/taps/yt-dlp"
cask "bitwarden"
cask "chromium"
cask "firefox"
cask "google-cloud-sdk"
cask "handbrake"
cask "keepassxc"
cask "macfuse"
cask "mark-text"
cask "ngrok"
cask "postgres-unofficial"
cask "postico"
cask "stats"
cask "unnaturalscrollwheels"
cask "zettlr"
